<?php

$MESS["SUCCES_REG"] = '<p>Здравствуйте, поздравляем вас с успешной регистрацией. Вы можете изменить свой <a href="/personal/profile/"><b>профиль</b></a>.</p>
	<p>Или перейти на <a href="/"><b>главную</b></a> страницу, чтобы узнать о сайте больше.</p>';
$MESS["AUTH_STANDART_MESS"] = '<p>Вы зарегистрированы и успешно авторизовались.</p>

	<p>Используйте административную панель в верхней части экрана для быстрого доступа к функциям управления структурой и информационным наполнением сайта. Набор кнопок верхней панели отличается для различных разделов сайта. Так отдельные наборы действий предусмотрены для управления статическим содержимым страниц, динамическими публикациями (новостями, каталогом, фотогалереей) и т.п.</p>';